[STRING]
ID=0x401
Name=arabic
0=إعداد - %s
1=< ال&سابق
2=ال&تالي >
3=&تثبيت
4=إل&غاء الأمر
5=اتفاقية الترخيص
6=يرجى قراءة المعلومات الهامة التالية قبل المتابعة.
7=أنا أواف&ق على هذه الإتفاقية
8=تحديد موقع الوِجْهة
9=أين يجب تثبيت %s؟
10=اس&تعراض...
11=جاري التثبيت
12=يرجى الانتظار حتى يقوم برنامج الإعداد بتثبي %s على جهازك.
13=‏‏اكتمل التثبيت بنجاح
14=‏‏فشل التثبيت
15=إضغط إنهاء للخروج من معالج التثبيت
16=إ&نهاء
17=تشغيل %s
18=حدد مجلدًا في القائمة أدناه، ثم انقر فوق حسنا.
19=إنشاء اختصار في &سطح المكتب
20=المجلد:\n\n%s\n\n موجود بالفعل. هل ترغب في التثبيت على هذا المجلد على أي حال؟
21=يجب أن يتم تسجيل دخولك كمسؤول عند تثبيت هذا البرنامج.
22=لقد كشف معالج الإعداد أن  %s يعمل بالفعل. \n\n يرجى إغلاق كل أجزائه الآن , ثم إضغط حسنا للمتابعة أو إلغاء الأمر للخروج.
